/* Adobe Plugin Plist Files for TransformPalett */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Transform PaletteEN";
CFBundleDisplayName = "Transform PaletteEN";
CFBundleGetInfoHTML = "Transform PaletteEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Transform PaletteEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Transform PaletteEN バージョン 21.1.0";
